{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-06-0A-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 398 KB)","graph_title":"Volum de l'assistència oficial per al desenvolupament destinada a l'aigua i el sanejament que forma part d'un pla de despeses coordinades pel govern","graph_type":"line","indicator_number":"6.a.1","indicator_definition":"The amount of water and sanitation-related Official Development Assistance (ODA) is a quantifiable measurement as a proxy for “international cooperation and capacity development support” in financial terms. It is essential to be able to assess ODA in proportion with how much of it is included in the government budget to gain a better understanding of whether donors are aligned with national governments while highlighting total water and sanitation ODA disbursements to developing countries over time.","indicator_name":"Volum de l'assistència oficial per al desenvolupament destinada a l'aigua i el sanejament que forma part d'un pla de despeses coordinades pel govern","indicator_sort_order":"06-aa-01","published":true,"reporting_status":"notstarted","sdg_goal":"6","target_name":"Per a 2030, ampliar la cooperació internacional i el suport ofert als països en desenvolupament per a la capacitació en matèria d’activitats i programes relatius a l’aigua i el sanejament, incloent la provisió i l’emmagat­zematge d’aigua, la dessalinització, l’aprofitament eficient dels recursos hídrics, el tractament d’aigües residuals i les tecnologies de reciclatge i reutilització.","target_id":"6.a","un_custodian_agency":"World Health Organization (WHO) United Nations Environment Programme (UNEP) Organisation for Economic Co-operation and Development (OECD)","un_designated_tier":"1","page_content":"","national_metadata_update_url_text":"2021-04-05: see changes on GitHub","national_metadata_update_url":"https://github.com/Agenda2030-BCN/bcn2030-data/commit/9fcadae71095f1c1f814970bd9e58b9f848551c8","national_data_update_url_text":"2021-07-22: see changes on GitHub","national_data_update_url":"https://github.com/Agenda2030-BCN/bcn2030-data/commit/85346f7c4bbfbe1672917c9d98486d605d06c0a3","indicator":"6.a.1"}