{"custom-translations": {"description-local-metadata": "Aquesta taula proporciona metadades per a l'indicador real disponible a les estadístiques de Barcelona més proper a el corresponent indicador global dels ODS. Recordeu que fins i tot quan l'indicador global dels ODS estigui totalment disponible a les estadístiques de Barcelona, aquesta taula s'ha de consultar per obtenir informació sobre la metodologia local i altres metadades específics de Barcelona.", "local-metadata": "Metadades locals", "my-goals-grid-title": "Indicadors ODS amb dades de Barcelona"}, "data": {"Entity": "Entitat", "Month": "Mes", "Percentage": "Percentatge", "Type": "Tipus", "Value": "Valor", "Year": "Any", "new": "Nou", "non_statistical": "No estadístic", "proxy": "Proxy", "revised": "Revisat", "total": "Total"}, "global_targets": {"1-1-title": "Eradicar per a totes les persones del món la pobresa extrema, actualment mesurada per un ingrés per persona inferior a 1,25 $ EUA al dia.", "1-2-title": "Reduir com a mínim a la meitat la proporció d’homes, dones, nens i nenes de totes les edats que viuen en la pobresa en totes les seves dimensions d’acord amb les definicions de cada estat.", "1-3-title": "Posar en pràctica en l’àmbit nacional sistemes i mesures apropiades de protecció social per a totes les persones, nivells mínims inclosos i, per a 2030, aconseguir una àmplia cobertura de les persones que pateixen situacions de pobresa i vulnerabilitat.", "1-4-title": "Garantir que tots els homes i les dones, en particular les persones pobres i vulnerables, tinguin els mateixos drets als recursos econòmics, així com accés als serveis bàsics, la propietat i el control de les terres i altres béns, l’herència, els recursos naturals, les noves tecnologies apropiades i els serveis financers, incloses les micro-finances.", "1-5-title": "Fomentar la resiliència de les persones pobres i aquelles que es troben en situacions vulnerables, i reduir la seva exposició i vulnerabilitat als fenòmens extrems relacionats amb el clima i altres crisis i desastres econòmics, socials i ambientals.", "1-a-title": "Garantir una mobilització significativa de recursos procedents de diverses fonts, fins i tot mitjançant la millora de la cooperació per al desenvolupament, per tal de proporcionar mitjans suficients i previsibles als països en desenvolupament, en particular els països menys avançats, perquè implementin programes i polítiques encaminats a posar fi a la pobresa en totes les seves dimensions.", "1-b-title": "Crear marcs normatius sòlids en els àmbits nacional, regional i internacional, sobre la base d'estratègies de desenvolupament en favor dels pobres que tinguin en compte les qüestions de gènere, per tal de donar suport a la inversió accelerada en mesures per eradicar la pobresa.", "10-1-title": "Per a 2030, aconseguir progressivament i mantenir el creixement dels ingressos del 40% més pobre de la població a una taxa superior a la mitjana nacional.", "10-2-title": "Per a 2030, potenciar i promoure la inclusió social, econòmica i política de totes les persones, independentment de l’edat, sexe, discapacitat, raça, ètnia, origen, religió, situació econòmica o altra condició.", "10-3-title": "Garantir la igualtat d’oportunitats i reduir la desigualtat dels resultats, també eli­minant les lleis, polítiques i pràctiques discriminatòries i promovent legislació, polítiques i mesures adequades a aquest efecte.", "10-4-title": "Adoptar polítiques, en especial fiscals, salarials i de protecció social, i aconseguir progressivament més igualtat.", "10-5-title": "Millorar la reglamentació i la vigilància de les institucions i dels mercats financers mundials i enfortir l’aplicació d’aquesta reglamentació.", "10-6-title": "Assegurar més representació i intervenció dels països en desenvolupament en les decisions adoptades per les institucions econòmiques i financeres internacionals per tal d’augmentar l’eficàcia, la fiabilitat, la rendició de comptes i la legitimitat d’aquestes institucions.", "10-7-title": "Facilitar una migració i mobilitat ordenades, segures, regulars i responsables de les persones, també mit­jançant l’aplicació de polítiques migratòries planificades i ben gestionades.", "10-a-title": "Aplicar el principi del tracte especial i diferenciat per als països en desenvolupament, en particular per als països menys avançats, de conformitat amb els acords de l’Organització Mundial del Comerç.", "10-b-title": "Fomentar l’ajut oficial al desenvolupament i els fluxos financers, inclosa la inversió estrangera directa, per als estats amb majors necessitats, en particular els països menys avançats, països africans, petits estats insulars en desenvolupament i països en desenvolupament sense litoral, d’acord amb els respectius plans i programes nacionals.", "10-c-title": "Per a 2030, reduir els costos de transacció de les remeses de migrants per sota del 3% i eliminar els canals de tramesa de remeses amb un cost superior al 5%.", "11-1-title": "Per a 2030, assegurar l’accés de totes les persones a habitatges i a serveis bàsics adequats, segurs i assequibles, i millorar els barris marginals.", "11-2-title": "Per a 2030, proporcionar accés a sistemes de transport segurs, assequibles, accessi­bles i sostenibles per a totes les persones, i millorar la seguretat viària, en particular mitjan­çant l’ampliació del transport públic, amb especial atenció a les necessitats de les persones en situació vulnerable, dones, nenes, nens, persones amb discapacitat i persones grans.", "11-3-title": "Per a 2030, augmentar la urbanització inclusiva i sostenible, així com la capacitat de planificar i gestionar de manera participativa, integrada i sostenible els assentaments humans a tots els països.", "11-4-title": "Redoblar els esforços per a protegir i salvaguardar el patrimoni cultural i natural del món.", "11-5-title": "Per a 2030, reduir de forma significativa el nombre de morts causades per desastres, inclosos els relacio­nats amb l’aigua, i de persones afectades per aquests, i reduir substancialment les pèrdues econòmiques directes causades per desastres, fent un èmfasi especial en la protecció de les persones pobres i de les persones en situacions de vulnerabilitat.", "11-6-title": "Per a 2030, reduir l’impacte ambiental negatiu per càpita de les ciutats, amb especial atenció a la qualitat de l’aire, així com a la gestió dels residus municipals i d’altre tipus.", "11-7-title": "Per a 2030, proporcionar accés universal a zones verdes i espais públics segurs, inclusius i accessibles, en particular per a les dones i els infants, les persones grans i les persones amb discapacitat.", "11-a-title": "Donar suport als vincles econòmics, socials i ambientals positius entre les zones urbanes, periurbanes i rurals enfortint la planificació del desenvolupament nacional i regional.", "11-b-title": "Per a 2020, augmentar substancialment el nombre de ciutats i assentaments humans que adopten i posen en marxa polítiques i plans integrats per promoure la inclusió, l’ús eficient dels recursos, la mitigació del canvi climàtic i l’adaptació a aquest, així com la resiliència davant dels desastres, i desenvolupar i posar en pràctica una gestió integral dels riscos de desastre a tots els nivells, d’acord amb el Marc de Sendai per a la reducció del risc de desastres 2015-2030.", "11-c-title": "Proporcionar suport als països menys avançats, incloent una assistència financera i tècnica, perquè puguin construir edificis sostenibles i resilients utilitzant materials locals.", "12-1-title": "Aplicar el Marc decennal de programes sobre modalitats de consum i producció sos­tenibles, amb la participació de tots els països i el lideratge dels països desenvolupats, tenint en compte el grau de desenvolupament i les capacitats dels països en desenvolupament.", "12-2-title": "Per a 2030, assolir la gestió sostenible i l’ús eficient dels recursos naturals.", "12-3-title": "Per a 2030, reduir a la meitat el malbaratament d’aliments per càpita mundial en la venda al detall i el consum, així com les pèrdues d’aliments a les cadenes de producció i distribució, incloses les pèrdues postcollita.", "12-4-title": "Per a 2020, aconseguir la gestió ecològicament racional dels productes químics i de tots els residus al llarg del seu cicle de vida, de conformitat amb els marcs internacionals convinguts, i reduir-ne de manera significativa l’alliberament a l’atmosfera, a l’aigua i al sòl a fi de minimitzar-ne els efectes adversos sobre la salut humana i el medi ambient.", "12-5-title": "Per a 2030, disminuir de manera substancial la generació de residus mitjançant polítiques de prevenció, reducció, reciclatge i reutilització.", "12-6-title": "Encoratjar les empreses, en especial les grans empreses i les empreses transnacionals, a adoptar pràctiques sostenibles i a incorporar informació sobre la sostenibilitat en el seu cicle de presentació d’informes.", "12-7-title": "Promoure pràctiques de contractació pública que siguin sostenibles, de conformitat amb les polítiques i prioritats nacionals.", "12-8-title": "Per a 2030, assegurar que les persones de tot el món tinguin informació i conscienciació pertinents per al desenvolupament i els estils de vida sostenibles, en harmonia amb la natura.", "12-a-title": "Ajudar els països en desenvolupament a enfortir la seva capacitat científica i tecnològica a fi d’avançar cap a modalitats de consum i producció més sostenibles.", "12-b-title": "Elaborar i aplicar instruments que permetin vigilar els efectes en el desenvolupament sostenible a fi d’acon­seguir un turisme sostenible que creï llocs de treball i promogui la cultura i els productes locals.", "12-c-title": "Racionalitzar els subsidis ineficients als combustibles fòssils que encoratgen el consum antieconòmic, mitjançant l’eliminació de les distorsions del mercat d’acord amb les circumstàncies nacionals, també per mitjà d’una reestructuració dels sistemes tributaris i l’eliminació gradual dels subsidis perjudicials, quan existeixin, per tal de reflectir-ne l’impacte ambiental, tenint plenament en compte les necessitats i condicions específiques dels països en desenvolupament i reduint al mínim els possibles efectes adversos en el seu desenvolupament, d’una manera que permeti protegir les persones pobres i les comunitats afectades.", "13-1-title": "Enfortir la resiliència i la capacitat d’adaptació als riscos relacionats amb el clima i els desastres naturals a tots els països.", "13-2-title": "Incorporar mesures relatives al canvi climàtic en les polítiques, les estratègies i els plans nacionals.", "13-3-title": "Millorar l’educació, la conscienciació i la capacitat humana i institucional en relació amb la mitigació del canvi climàtic, l’adaptació a aquest, la reducció dels efectes i l’alerta primerenca.", "13-a-title": "Complir el compromís dels països desenvolupats que són part de la Convenció marc de les Nacions Uni­des sobre el canvi climàtic d’assolir, l’any 2020, l’objectiu de mobilitzar conjuntament 100.000 milions de dòlars anuals, procedents del conjunt de les fonts, a fi d’atendre les necessitats dels països en desenvolupament respecte de l’adopció de mesures concretes de mitigació i la transparència en l’aplicació, i posar en ple funcionament el Fons verd per al clima capitalitzant-lo com més aviat millor.", "13-b-title": "Promoure mecanismes per a augmentar la capacitat de planificació i gestió eficaces en relació amb el canvi climàtic als països menys avançats i als petits estats insulars en desenvolupament, centrats concretament en les dones, persones joves i comunitats locals i marginades.", "14-1-title": "Per al 2025, prevenir i reduir de manera significativa la contaminació marina de tota mena, en particular la contaminació produïda per activitats realitzades en terra ferma, inclosos els detritus marins i la contaminació per nutrients.", "14-2-title": "Per al 2020, gestionar i protegir de manera sostenible dels ecosistemes marins i costaners amb vista a evitar efectes nocius importants, fins i tot mitjançant l'enfortiment de la seva resiliència, i adoptar mesures de restauració a fi de restablir la salut i la productivitat dels oceans.", "14-3-title": "Reduir al mínim els efectes de l'acidificació dels oceans i fer-hi front, incloent la intensificació de la cooperació científica a tots els nivells.", "14-4-title": "Per al 2020, reglamentar eficaçment l'explotació pesquera i posar fi a la sobrepesca, la pesca il·legal, la pesca no declarada i no reglamentada i les pràctiques de pesca destructives, i aplicar plans de gestió amb fonament científic per tal de restablir les poblacions de peixos en el termini més breu possible, almenys a nivells que puguin produir el màxim rendiment sostenible d'acord amb les seves característiques biològiques.", "14-5-title": "Per al 2020, conservar almenys el 10% de les zones costaneres i marines, de conformitat amb les lleis nacionals i el dret internacional i sobre la base de la millor informació científica disponible.", "14-6-title": "Per al 2020, prohibir certes formes de subvencions a la pesca que contribueixen a la capacitat de sobrepesca i a la sobreexplotació pesquera, eliminar les subvencions que contribueixen a la pesca il·legal, no declarada i no reglamentada i abstenir d'introduir noves subvencions d'aquesta índole, reconeixent que la negociació sobre les subvencions a la pesca en el marc de l'Organització Mundial del Comerç ha d'incloure un tracte especial i diferenciat, apropiat i efectiu per als països en desenvolupament i els països menys avançats.", "14-7-title": "Per al 2030, augmentar els beneficis econòmics que els petits Estats insulars en desenvolupament i els països menys avançats reben de l'ús sostenible dels recursos marins, en particular mitjançant la gestió sostenible de la pesca, l'aqüicultura i el turisme.", "14-a-title": "Augmentar els coneixements científics, desenvolupar la capacitat de recerca i transferir la tecnologia marina, tenint en compte els criteris i directrius per a la transferència de tecnologia marina de la Comissió Oceanogràfica Intergovernamental, a fi de millorar la salut dels oceans i potenciar la contribució de la biodiversitat marina al desenvolupament dels països en desenvolupament, en particular els petits Estats insulars en desenvolupament i els països menys avançats.", "14-b-title": "Facilitar l'accés dels pescadors artesanals en petita escala als recursos marins i als mercats.", "14-c-title": "Millorar la conservació i l'ús sostenible dels oceans i els seus recursos aplicant el dret internacional reflectit en la Convenció de les Nacions Unides sobre el Dret del Mar, que proporciona el marc jurídic per a la conservació i la utilització sostenible dels oceans i els seus recursos, com es recorda en el paràgraf 158 del document «El futur que volem».", "15-1-title": "Per a 2020, vetllar per la conservació, el restabliment i l’ús sostenible dels ecosis­temes terrestres i els ecosistemes interiors d’aigua dolça i els serveis que proporcionen, en particular els boscos, els aiguamolls, les muntanyes i les zones àrides, d’acord amb les obligacions marcades pels acords internacionals.", "15-2-title": "Per a 2020, promoure la gestió sostenible de tots els tipus de boscos, posar fi a la desforestació, recuperar els boscos degradats i incrementar substancialment la repoblació forestal i la reforestació a escala mundial.", "15-3-title": "Per a 2030, lluitar contra la desertificació, rehabilitar les terres i els sòls degradats, incloses les terres afec­tades per la desertificació, la sequera i les inundacions, i procurar assolir un món neutral quant a la degradació de les terres.", "15-4-title": "Per a 2030, vetllar per la conservació dels ecosistemes muntanyosos, incloent-hi la biodiversitat, a fi de millorar-ne la capacitat de proporcionar beneficis essencials per al desenvolupament sostenible.", "15-5-title": "Emprendre accions urgents i significatives per a reduir la degradació dels hàbitats naturals, aturar la pèrdua de biodiversitat i, per a 2020, protegir les espècies amenaçades i evitar-ne l’extinció.", "15-6-title": "Promoure la participació justa i equitativa dels beneficis que es derivin de la utilització de recursos genètics i promoure l’accés adequat a aquests recursos, tal com s’ha acordat internacionalment.", "15-7-title": "Adoptar mesures urgents per a posar fi a la cacera furtiva i al tràfic d’espècies protegides de flora i fauna, i abordar la demanda i l’oferta il•legals de productes silvestres.", "15-8-title": "Per a 2020, adoptar mesures per a prevenir la introducció d’espècies exòtiques invasores i reduir-ne de forma significativa els efectes en els ecosistemes terrestres i aquàtics, i controlar o eradicar les espècies prioritàries.", "15-9-title": "Per a 2020, integrar els valors dels ecosistemes i de la biodiversitat a la planificació nacional i local i als processos de desenvolupament, així com a les estratègies i als informes de reducció de la pobresa.", "15-a-title": "Mobilitzar i augmentar de forma significativa els recursos financers procedents de totes les fonts per tal de conservar i utilitzar de forma sostenible la biodiversitat i els ecosistemes.", "15-b-title": "Mobilitzar un volum apreciable de recursos procedents de totes les fonts i a tots els nivells per a finançar una gestió forestal sostenible i proporcionar incentius adequats als països en desenvolupament perquè promoguin aquest tipus de gestió, en particular amb vista a la conservació i la reforestació.", "15-c-title": "Augmentar el suport mundial a la lluita contra la cacera furtiva i el tràfic d’espècies protegides, en particular augmentant la capacitat de les comunitats locals per a cercar oportunitats de subsistència sostenible.", "16-1-title": "Reduir considerablement totes les formes de violència i les taxes de mortalitat con­nexes a tot el món.", "16-10-title": "Garantir l’accés públic a la informació i protegir les llibertats fonamentals, de conformitat amb les lleis nacionals i els acords internacionals.", "16-2-title": "Posar fi al maltractament, l’explotació, el tràfic, la tortura i totes les formes de vio­lència contra els infants.", "16-3-title": "Promoure l’estat de dret en els àmbits nacionals i internacionals, i garantir la igualtat d’accés a la justícia per a totes les persones.", "16-4-title": "Per a 2030, reduir de forma significativa el tràfic il•lícit de finances i d’armes, enfortir la recuperació i de­volució de béns robats, i lluitar contra totes les formes de delinqüència organitzada.", "16-5-title": "Reduir substancialment totes les formes de corrupció i suborn.", "16-6-title": "Crear unes institucions eficaces, responsables i transparents a tots els nivells.", "16-7-title": "Garantir l’adopció de decisions inclusives, participatives i representatives que responguin a les necessitats a tots els nivells.", "16-8-title": "Ampliar i enfortir la participació dels països en desenvolupament en les institucions de governança mundial.", "16-9-title": "Per a 2030, proporcionar l’accés a una identitat jurídica per a totes les persones, en particular mitjançant el registre de naixements.", "16-a-title": "Enfortir les institucions nacionals pertinents, mitjançant, entre d’altres, la cooperació internacional, amb vista a realitzar formació a tots els nivells, en particular als països en desenvolupament, per tal de prevenir la violència i combatre el terrorisme i la delinqüència.", "16-b-title": "Promoure i aplicar lleis i polítiques no discriminatòries en favor del desenvolupament sostenible.", "17-1-title": "Enfortir la mobilització de recursos interns, també mitjançant la prestació de suport internacional als països en desenvolupament, a fi de millorar la capacitat nacional per a recaptar ingressos fiscals i d’altra índole.", "17-10-title": "Promoure un sistema de comerç multilateral universal, basat en normes, obert, no discriminatori i equi­tatiu en el marc de l’Organització Mundial del Comerç, mitjançant, entre d’altres, la conclusió de negociacions d’acord amb el Programa de Doha per al desenvolupament.", "17-11-title": "Augmentar de manera significativa les exportacions dels països en desenvolupament, en particular amb la perspectiva de duplicar la participació dels països menys avançats en les exportacions mundials per a 2020.", "17-12-title": "Aconseguir la implementació oportuna d’un accés permanent als mercats, sense aranzels ni quotes per a tots els països menys avançats, de conformitat amb les decisions de l’Organització Mundial del Comerç, i, entre d’altres, vetllant per tal que les normes d’origen preferencials aplicables a les importacions dels països menys avançats siguin transparents i senzilles, i contribueixin a facilitar l’accés als mercats.", "17-13-title": "Augmentar l’estabilitat macroeconòmica mundial, mitjançant, entre d’altres, la coordinació i coherència de polítiques.", "17-14-title": "Millorar la coherència de polítiques per al desenvolupament sostenible.", "17-15-title": "Respectar el lideratge i la política de cada país per a establir i aplicar polítiques orientades a l’eradicació de la pobresa i la promoció del desenvolupament sostenible.", "17-16-title": "Enfortir l’Aliança Mundial per al Desenvolupament Sostenible, complementada per aliances entre múlti­ples actors que mobilitzin i promoguin l’intercanvi de coneixements, expertesa, tecnologies i recursos financers, amb la finalitat de donar suport a l’assoliment dels Objectius de Desenvolupament Sostenible a tots els països, en particular als països en desenvolupament.", "17-17-title": "Encoratjar i promoure la constitució d’aliances eficaces en els àmbits públic, público-privat i de la societat civil, aprofitant l’experiència i les estratègies d’obtenció de recursos dels partenariats.", "17-18-title": "Per a 2020, millorar la prestació de suport a la formació per als països en desenvolupament, inclosos els països menys avançats i els petits estats insulars en desenvolupament, amb la perspectiva d’augmentar de forma significativa la disponibilitat de dades actualitzades, fiables i de qualitat, desglossades per grups d’ingressos, gènere, edat, raça, origen ètnic, condició migratòria, discapacitat, ubicació geogràfica i altres característiques pertinents segons el context nacional.", "17-19-title": "Per a 2030, aprofitar les iniciatives existents per a elaborar indicadors que permetin mesurar els pro­gressos aconseguits en matèria de desenvolupament sostenible i constitueixin un complement dels indicadors utilitzats per a mesurar el producte interior brut, i donar suport a la formació en estadística als països en desenvolupament.", "17-2-title": "Vetllar perquè els països desenvolupats compleixin plenament els seus compromisos en relació amb l’ajut oficial al desenvolupament (AOD), inclòs el compromís adquirit per nombrosos països desenvolupats d’assolir l’objectiu de destinar el 0,7% del producte nacional brut (PNB) a l’AOD i del 0,15% al 0,20% del PNB a l’AOD dels països menys avançats, i encoratjar els proveïdors d’AOD que considerin fixar una meta per tal de destinar almenys el 0,20% del PNB a l’AOD dels països menys avançats.", "17-3-title": "Mobilitzar recursos financers addicionals provinents de múltiples fonts per als països en desenvolupament.", "17-4-title": "Assistir els països en desenvolupament per a aconseguir la sostenibilitat del deute a llarg termini amb po­lítiques coordinades orientades a fomentar el finançament, l’alleujament i la reestructuració del deute, si escau, i fer front al deute extern dels països pobres altament endeutats a fi de reduir l’endeutament excessiu.", "17-5-title": "Adoptar i aplicar sistemes de promoció d’inversió a favor dels països menys avançats.", "17-6-title": "Millorar la cooperació regional i internacional nord-sud, sud-sud i triangular i l’accés a la ciència, tecnolo­gia i innovació, i augmentar l’intercanvi de coneixements en condicions mútuament convingudes, entre d’altres maneres millorant la coordinació entre els mecanismes existents, en particular en l’àmbit de les Nacions Unides, i mitjançant un mecanisme global de facilitació de la tecnologia.", "17-7-title": "Promoure el desenvolupament, així com la transferència, divulgació i difusió de tecnologies ecològicament racionals als països en desenvolupament en condicions favorables, incloent condicions concessionàries i prefe­rencials, de mutu acord.", "17-8-title": "Posar en ple funcionament, a tot tardar el 2017, el banc de tecnologia i el mecanisme de suport a la ciència, tecnologia i innovació per als països menys avançats, i augmentar l’ús de tecnologies instrumentals, en particular de les tecnologies de la informació i la comunicació.", "17-9-title": "Augmentar el suport internacional a la implementació eficaç i amb objectius concrets de programes de formació als països en desenvolupament per tal de donar suport als plans nacionals orientats a aplicar tots els Objectius de Desenvolupament Sostenible, mitjançant, entre d’altres, la cooperació nord-sud, sud-sud i triangular.", "2-1-title": "Posar fi a la fam i assegurar l'accés de totes les persones, en particular de les persones pobres i en situacions vulnerables, inclosos els lactants, a una alimentació sana, nutritiva i suficient durant tot l'any.", "2-2-title": "Posar fi a totes les formes de malnutrició, fins i tot aconseguint, a tot tardar el 2025, les fites convingudes internacionalment sobre el retard del creixement i l'emaciació dels menors de 5 anys, i abordar les necessitats de nutrició de les adolescents, dones embarassades i lactants, així com les persones grans.", "2-3-title": "Duplicar la productivitat agrícola i els ingressos dels productors/es d'aliments de petita escala, en particular les dones, els pobles indígenes, agricultors/es familiars, pastors/es i pescadors/es, entre altres coses mitjançant un accés segur i equitatiu a les terres, a altres recursos de producció i inputs, coneixements, serveis financers, mercats i oportunitats per a la generació de valor proposat i treball no agrícola.", "2-4-title": "Assegurar la sostenibilitat dels sistemes de producció d'aliments i aplicar pràctiques agrícoles resilients que augmentin la productivitat i la producció, contribueixin al manteniment dels ecosistemes, enforteixin la capacitat d'adaptació al canvi climàtic, fenòmens meteorològics extrems, sequeres, inundacions i altres desastres, i millorin progressivament la qualitat del sòl i la terra.", "2-5-title": "D'aquí a 2020, mantenir la diversitat genètica de les llavors, les plantes cultivades i els animals de granja i domesticats i les seves corresponents espècies silvestres, entre altres coses mitjançant una bona gestió i diversificació dels bancs de llavors i plantes a nivell nacional, regional i internacional, i promoure l'accés als beneficis que es derivin de la utilització dels recursos genètics i els coneixements tradicionals connexos i la seva distribució justa i equitativa, segons el convingut internacionalment.", "2-a-title": "Augmentar, fins i tot mitjançant una major cooperació internacional, les inversions en infraestructura rural, investigació i serveis d'extensió agrícola, desenvolupament tecnològic i bancs de gens de plantes i bestiar per tal de millorar la capacitat de producció agropecuària en els països en desenvolupament, particularment en els països menys avançats.", "2-b-title": "Corregir i prevenir les restriccions i distorsions comercials en els mercats agropecuaris mundials, fins i tot mitjançant l'eliminació paral·lela de totes les formes de subvenció a les exportacions agrícoles i totes les mesures d'exportació amb efectes equivalents, de conformitat amb el mandat de la Ronda de Doha per al Desenvolupament.", "2-c-title": "Adoptar mesures per assegurar el bon funcionament dels mercats de productes bàsics alimentaris i els seus derivats i facilitar l'accés oportú a la informació sobre els mercats, fins i tot sobre les reserves d'aliments, per tal d'ajudar a limitar l'extrema volatilitat dels preus dels aliments.", "3-1-title": "Per a 2030, reduir la taxa mundial de mortalitat materna a menys de 70 per cada 100.000 nascuts vius.", "3-2-title": "Per a 2030, posar fi a les morts evitables de nounats i dels menors de 5 anys, aconse­guint que tots els països intentin reduir la mortalitat neonatal almenys fins a 12 per cada 1.000 nascuts vius, i la mortalitat dels menors de 5 anys almenys fins a 25 per cada 1.000 nascuts vius.", "3-3-title": "Per a 2030, posar fi a les epidèmies de la sida, tuberculosi, malària i les malalties tropicals desateses, i com­batre l’hepatitis, les malalties transmeses per l’aigua i altres malalties transmissibles.", "3-4-title": "Per a 2030, reduir en un terç la mortalitat prematura per malalties no transmissibles, mitjançant la prevenció i el tractament, i promoure la salut mental i el benestar.", "3-5-title": "Enfortir la prevenció i el tractament de l’abús de substàncies addictives, inclosos l’ús indegut d’estupefaents i el consum nociu d’alcohol.", "3-6-title": "Per a 2020, reduir a la meitat el nombre mundial de morts i lesions causats per accidents de trànsit.", "3-7-title": "Per a 2030, garantir l’accés universal als serveis de salut sexual i reproductiva, inclosos els de planificació familiar, informació i educació, així com la integració de la salut reproductiva a les estratègies i els programes nacionals.", "3-8-title": "Assolir la cobertura sanitària universal, en particular la protecció contra els riscos financers, l’accés a serveis de salut essencials de qualitat i l’accés a medicaments i vacunes segurs, eficaços, assequibles i de qualitat per a totes les persones.", "3-9-title": "Per a 2030, reduir substancialment el nombre de morts i malalties causats per productes químics perillosos i la pol·lució de l’aire, l’aigua i el sòl.", "3-a-title": "Enfortir a tots els països, segons escaigui, l’aplicació del Conveni marc de l’Organització Mundial de la Salut per al control del tabac.", "3-b-title": "Donar suport a les activitats d’investigació i desenvolupament de vacunes i medicaments per a les malalties transmissibles i no transmissibles que afecten primordialment països en desenvolupament, i facilitar l’accés a medicaments i a vacunes essencials assequibles de conformitat amb la Declaració de Doha relativa a l’Acord sobre els aspectes dels drets de propietat intel•lectual relacionats amb el comerç (ADPIC) i la salut pública, en la qual s’afirma el dret dels països en desenvolupament a utilitzar al màxim les disposicions de l’ADPIC pel que fa a la flexibilitat per a protegir la salut pública, i en particular, proporcionar accés a medicaments per a totes les persones.", "3-c-title": "Incrementar substancialment el finançament de la salut i la contractació, el desenvolupament, la capacitació i la retenció del personal sanitari als països en desenvolupament, especialment als països menys avançats i als petits estats insulars en desenvolupament.", "3-d-title": "Reforçar la capacitat de tots els països, en particular els països en desenvolupament, en matèria d’alerta primerenca, reducció de riscos i gestió dels riscos per a la salut nacional i mundial.", "4-1-title": "Per a 2030, vetllar perquè totes les nenes i nens acabin els cicles de l’ensenyament primari i secundari, que ha de ser gratuït, equitatiu i de qualitat i ha de produir resultats escolars pertinents i eficaços.", "4-2-title": "Per a 2030, vetllar perquè totes les nenes i nens tinguin accés a serveis d’atenció i desenvolupament en la primera infantesa, i a un ensenyament preescolar de qualitat, a fi que estiguin preparats per a l’ensenyament primari.", "4-3-title": "Per a 2030, assegurar l’accés en condicions d’igualtat per a tots els homes i dones a una formació tècnica, professional i superior de qualitat, inclòs l’ensenyament universitari.", "4-4-title": "Per a 2030, augmentar substancialment el nombre de joves i persones adultes que tenen les competències necessàries, en particular tècniques i professionals, per a accedir a l’ocupació, el treball digne i l’emprenedoria.", "4-5-title": "Per a 2030, eliminar les disparitats de gènere en l’educació i garantir l’accés en condicions d’igualtat a les persones vulnerables, incloses les persones amb discapacitat, els pobles indígenes i els nens i nenes en situacions de vulnerabilitat, a tots els nivells de l’ensenyament i la formació professional.", "4-6-title": "Per a 2030, garantir que tot el jovent i almenys una proporció substancial d’adults, tant homes com dones, tinguin competències de lectura, escriptura i aritmètica.", "4-7-title": "Per a 2030, garantir que tot l’alumnat adquireixi els coneixements teòrics i pràctics necessaris per a pro­moure el desenvolupament sostenible, a través, entre d’altres, de l’educació per al desenvolupament sostenible i l’adopció d’estils de vida sostenibles, els drets humans, la igualtat de gènere, la promoció d’una cultura de pau i no-violència, la ciutadania mundial i la valoració de la diversitat cultural i de la contribució de la cultura al desenvolupament sostenible.", "4-a-title": "Construir i adequar instal·lacions escolars que responguin a les necessitats dels infants i les persones dis­capacitades, tinguin en compte les qüestions de gènere, i ofereixin entorns d’aprenentatge segurs, no violents, inclusius i eficaços per a totes les persones.", "4-b-title": "Per a 2020, augmentar substancialment a escala mundial el nombre de beques disponibles per als països en desenvolupament, en particular els països menys avançats, els petits estats insulars en desenvolupament i els països d’Àfrica, perquè els seus estudiants puguin matricular-se en programes d’estudis superiors, inclosos pro­grames de formació professional i programes tècnics, científics, d’enginyeria i de tecnologies de la informació i la comunicació, a països desenvolupats i a països en desenvolupament.", "4-c-title": "Per a 2030, augmentar substancialment l’oferta de mestres qualificats mitjançant, entre d’altres, la cooperació internacional per a la formació de docents als països en desenvolupament, especialment als països menys avançats i als petits estats insulars en desenvolupament.", "5-1-title": "Posar fi a totes les formes de discriminació contra totes les dones i nenes a tot el món.", "5-2-title": "Eliminar totes les formes de violència contra totes les dones i nenes en els àmbits públic i privat, inclosos el tràfic i l’explotació sexual, així com altres tipus d’explotació.", "5-3-title": "Eliminar totes les pràctiques nocives, com el matrimoni infantil, precoç i forçat, així com la mutilació genital femenina.", "5-4-title": "Reconèixer i valorar les cures no remunerades i el treball domèstic no remunerat, mitjançant la prestació de serveis públics, la provisió d’infraestructures i la formulació de polítiques de protecció social, així com mitjançant la promoció de la responsabilitat compartida a la llar i la família, segons escaigui a cada país.", "5-5-title": "Vetllar per la participació plena i efectiva de les dones, i per la igualtat d’oportunitats de lideratge en tots els àmbits de presa de decisions en la vida política, econòmica i pública.", "5-6-title": "Garantir l’accés universal a la salut sexual i reproductiva i als drets reproductius, de conformitat amb el Programa d’acció de la Conferència Internacional sobre la Població i el Desenvolupament, la Plataforma d’Acció de Beijing i els documents finals de les conferències d’examen respectives.", "5-a-title": "Emprendre reformes que atorguin a les dones el dret als recursos econòmics en condicions d’igualtat, així com l’accés a la propietat i al control de les terres i altres béns, els serveis financers, l’herència i els recursos na­turals, de conformitat amb les lleis nacionals.", "5-b-title": "Millorar l’ús de la tecnologia instrumental, en particular les tecnologies de la informació i la comunicació, per tal de promoure l’apoderament de les dones.", "5-c-title": "Adoptar i enfortir polítiques encertades i lleis aplicables per a promoure la igualtat entre els gèneres i l’apo­derament de dones i nenes a tots els nivells.", "6-1-title": "Per a 2030, aconseguir l’accés universal i equitatiu a l’aigua potable, a un preu asse­quible per a totes les persones.", "6-2-title": "Per a 2030, aconseguir l’accés equitatiu a serveis de sanejament i higiene adequats per a totes les persones, i posar fi a la defecació a l’aire lliure, amb especial atenció a les necessitats de les dones i nenes, així com de les persones en situacions vulnerables.", "6-3-title": "Per a 2030, millorar la qualitat de l’aigua mitjançant la reducció de la contaminació, l’eliminació dels abocaments i la reducció al mínim de la descàrrega de materials i productes químics perillosos, la reducció a la meitat del percentatge d’aigües residuals sense tractar, i un augment substancial a escala mundial del reciclat i de la reutilització en condicions de seguretat.", "6-4-title": "Per a 2030, augmentar substancialment la utilització eficient dels recursos hídrics a tots els sectors, i asse­gurar la sostenibilitat de l’extracció i del subministrament d’aigua potable per tal de fer front a l’escassetat d’aigua i reduir substancialment el nombre de persones que pateixen d’escassetat d’aigua.", "6-5-title": "Per a 2030, dur a terme una gestió integrada dels recursos hídrics a tots els nivells, també mitjançant la cooperació transfronterera, de la manera que sigui convenient.", "6-6-title": "Per a 2020, protegir i restablir els ecosistemes relacionats amb l’aigua, inclosos boscos, muntanyes, aigua­molls, rius, aqüífers i llacs.", "6-a-title": "Per a 2030, ampliar la cooperació internacional i el suport ofert als països en desenvolupament per a la capacitació en matèria d’activitats i programes relatius a l’aigua i el sanejament, incloent la provisió i l’emmagat­zematge d’aigua, la dessalinització, l’aprofitament eficient dels recursos hídrics, el tractament d’aigües residuals i les tecnologies de reciclatge i reutilització.", "6-b-title": "Donar suport i enfortir la participació de les comunitats locals en la millora de la gestió de l'aigua i el sanejament.", "7-1-title": "Per a 2030, garantir l’accés universal a serveis d’energia assequibles, confiables i moderns.", "7-2-title": "Per a 2030, augmentar substancialment el percentatge d’energia renovable en el con­junt de fonts d’energia.", "7-3-title": "Per a 2030, duplicar la taxa mundial de millora de l’eficiència energètica.", "7-a-title": "Per a 2030, augmentar la cooperació internacional per tal de facilitar l’accés a la investigació i a les tecnolo­gies energètiques no contaminants, incloses les fonts d’energia renovables, l’eficiència energètica i les tecnologies de combustibles fòssils avançades i menys contaminants, i promoure la inversió en infraestructures energètiques i tecnologies d’energia no contaminant.", "7-b-title": "Per a 2030, ampliar la infraestructura i millorar la tecnologia per tal d’oferir serveis d’energia moderns i sos­tenibles per a tots els països en desenvolupament, en particular els països menys avançats, els petits estats insulars en desenvolupament i els països en desenvolupament sense litoral, d’acord amb els programes de suport respectius.", "8-1-title": "Mantenir el creixement econòmic per càpita de conformitat amb les circumstàncies nacionals i, en particular, un creixement del producte interior brut d’almenys un 7% anual als països menys avançats.", "8-10-title": "Reforçar les institucions financeres nacionals per a encoratjar i ampliar l’accés als serveis bancaris, financers i d’assegurances per a tothom.", "8-2-title": "Aconseguir nivells més elevats de productivitat econòmica mitjançant la diversificació, la modernització tecnològica i la innovació, entre d’altres maneres centrant l’atenció en sectors de més valor afegit i ús intensiu de mà d’obra.", "8-3-title": "Promoure polítiques orientades al desenvolupament que donin suport a les activitats productives, la creació d’ocupació digna, l’emprenedoria, la creativitat i la innovació, i encoratjar la regularització i el creixement de les microempreses i les petites i mitjanes empreses, a través, entre d’altres, de l’accés a serveis financers.", "8-4-title": "Millorar progressivament, per a 2030, la producció i el consum eficients dels recursos mundials i procurar desvincular el creixement econòmic de la degradació del medi ambient, de conformitat amb el Marc decennal de programes sobre modalitats sostenibles de consum i producció, començant pels països desenvolupats.", "8-5-title": "Per a 2030, aconseguir l’ocupació plena i productiva i garantir un treball digne per a tots els homes i dones, inclosos el jovent i les persones amb discapacitat, així com la igualtat de remuneració per treball d’igual valor.", "8-6-title": "Per a 2020, reduir substancialment la proporció de joves sense ocupació i que no cursen estudis ni reben formació.", "8-7-title": "Adoptar mesures immediates i eficaces per a eradicar el treball forçat, posar fi a les formes modernes d’es­clavitud i el tràfic d’éssers humans i assegurar la prohibició i l’eliminació de les pitjors formes de treball infantil, incloent el reclutament i la utilització d’infants soldats, i, a tot tardar el 2025, posar fi al treball infantil en totes les seves formes.", "8-8-title": "Protegir els drets laborals i promoure un entorn de treball segur i protegit per a totes les persones treballa­dores, incloses les migrants, en particular les dones migrants i les persones amb ocupacions precàries.", "8-9-title": "Per a 2030, elaborar i posar en pràctica polítiques de promoció d’un turisme sostenible que creï ocupació i promogui la cultura i els productes locals.", "8-a-title": "Augmentar el suport a la iniciativa d’ajut per al comerç als països en desenvolupament, en particular els països menys avançats, també en el context del Marc integrat millorat d’assistència tècnica relacionada amb el comerç per als països menys avançats.", "8-b-title": "Per a 2020, desenvolupar i posar en marxa una estratègia mundial per a l’ocupació del jovent i aplicar el Pacte mundial per a l’ocupació de l’Organització Internacional del Treball (OIT).", "9-1-title": "Desenvolupar infraestructures fiables, sostenibles, resilients i de qualitat, incloent infraestructures regionals i transfrontereres, per tal de donar suport al desenvolupament econòmic i al benestar humà, amb especial atenció a l’accés assequible i equitatiu per a totes les persones.", "9-2-title": "Promoure una industrialització inclusiva i sostenible i, a tot tardar el 2030, augmentar de manera significativa la contribució de la indústria a l’ocupació i al producte interior brut, d’acord amb les circumstàncies nacionals, i duplicar aquesta contribució als països menys avançats.", "9-3-title": "Augmentar l’accés de les petites indústries i altres empreses, en particular en els països en desenvolupament, als serveis financers, incloent els crèdits assequibles, i la integració en les cadenes de valor i els mercats.", "9-4-title": "Per a 2030, modernitzar les infraestructures i reconvertir les indústries perquè siguin sostenibles, usant els recursos amb més eficàcia i promovent l’adopció de tecnologies i processos industrials nets i racionals ambiental­ment, i aconseguint que tots els països adoptin mesures d’acord amb les capacitats respectives.", "9-5-title": "Augmentar la investigació científica i millorar la capacitat tecnològica dels sectors industrials de tots els països, en particular els països en desenvolupament, entre d’altres maneres fomentant la innovació i augmentant substancialment, d’aquí al 2030, el nombre de persones que treballen en el camp de la investigació i el desenvolupa­ment per cada milió d’habitants, així com la despesa en investigació i desenvolupament dels sectors públic i privat.", "9-a-title": "Facilitar el desenvolupament d’infraestructures sostenibles i resilients als països en desenvolupament per mitjà de més suport financer, tecnològic i tècnic als països africans, països menys avançats, països en desenvolu­pament sense litoral i petits estats insulars en desenvolupament.", "9-b-title": "Donar suport al desenvolupament de tecnologies, investigació i innovació nacionals als països en desenvolu­pament, garantint també un entorn normatiu propici a la diversificació industrial i l’addició de valor als productes bàsics, entre d’altres.", "9-c-title": "Augmentar de forma significativa l’accés a les tecnologies de la informació i la comunicació i esforçar-se a proporcionar accés universal i assequible a Internet als països menys avançats a tot tardar el 2020."}}